---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.FaceSecondDerivatives
source: html/e585ce60-1068-c9b0-1ff0-4d59107b7bd5.htm
---
# FaceSecondDerivatives Members

Releases all resources used by the FaceSecondDerivatives